{
  "subtitle": "Blog voyage",
  "articles": {
    "latest-articles": "Derniers articles",
    "discover-articles": "Découvrir nos derniers articles écrits avec amour et remplis de conseils pour vos meilleurs voyages.",
    "check-articles": "Voir tous les articles"
  },
  "about": {
    "intro": "Salut, c'est Charlotte & Rémy, nous sommes basés à Bruxelles et nous essayons de découvrir et de partager les meilleurs voyages.",
    "body": "<p>Depuis notre plus jeune âge, nous avons toujours aimé <strong>explorer</strong>. Notre passion pour les <strong>voyages</strong> s'est développée au fil de nombreux voyages en famille, avec des amis et des proches.</p><p>Nous prenons toujours le temps de préparer nos voyages et les blogs sont l'une de nos sources d'inspiration préférées. C'est pourquoi nous pensons qu'il est temps de rendre la pareille et de commencer à <strong>écrire sur nos expériences</strong> pour donner le plus possible de <strong>conseils</strong>, <strong>astuces</strong>, <strong>itinéraires</strong> et bien plus encore.</p>"
  },
  "blog": {
    "intro": "Nous rédigeons des articles de blog que nous aurions aimé trouver lors de la planification et de la réservation de nos vacances. Nous nous efforçons de couvrir toutes sortes de voyages, courts ou longs, proches ou lointains.",
    "all": "Tous les articles",
    "published": "Publié le :",
    "modified": "Modifié le :",
    "back": "Retour à la liste des articles",
    "suggested": "Articles suggerés"
  },
  "photos": {
    "intro": "Voici la liste de toutes les photos partagées dans nos articles. Clique sur une photo pour avoir une meilleure vue et clique à nouveau pour voyager vers l'article correspondant"
  },
  "categories": {
    "voyage": "voyage",
    "europe": "europe",
    "africa": "afrique",
    "america": "amerique",
    "asia": "asie",
    "hike": "rando",
    "city-trip": "city-trip",
    "christmas": "noël",
    "beach": "plage",
    "france": "france",
    "reunion": "Reunion",
    "island": "île"
  },
  "contact": "N'hésitez pas à nous contacter et à rester en contact avec nous via ces différents canaux.",
  "404": { "title": "Page introuvable", "back": "Retour à l'accueil", "try": "Recommandation d'articles" }
}
